/**
 * GUI Localization for MainMenu.nib.
 *
 * Many of the strings in this file are stock OS X menu items.  Please localize as closely to
 * your own Mac OS install if possible.
 *
 * Language: Spanish (ES)
 * Maintainer: carolaclavo
 * Last Update: 02-Mar-2008
 */

/**
 * Standard menu stuff follows.
 */

/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "Traer todo al frente";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "Ventana";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "Minimizar";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "Ventana";

/* Class = "NSMenu"; title = "AMainMenu"; ObjectID = "29"; */
"29.title" = "AMenuPrincipal";

/* Class = "NSMenuItem"; title = "ZiPhone"; ObjectID = "56"; */
"56.title" = "ZiPhone";

/* Class = "NSMenu"; title = "ZiPhone"; ObjectID = "57"; */
"57.title" = "ZiPhone";

/* Class = "NSMenuItem"; title = "About ZiPhone"; ObjectID = "58"; */
"58.title" = "Acerca de ZiPhone";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "73"; */
"73.title" = "Cerrar";

/* Class = "NSMenu"; title = "File"; ObjectID = "81"; */
"81.title" = "Archivo";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "83"; */
"83.title" = "Archivo";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "Ayuda";

/* Class = "NSMenu"; title = "Help"; ObjectID = "106"; */
"106.title" = "Ayuda";

/* Class = "NSMenuItem"; title = "ZiPhone Help"; ObjectID = "111"; */
"111.title" = "Ayuda ZiPhone";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "Servicios";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "Servicios";

/* Class = "NSMenuItem"; title = "Hide ZiPhone"; ObjectID = "134"; */
"134.title" = "Ocultar ZiPhone";

/* Class = "NSMenuItem"; title = "Quit ZiPhone"; ObjectID = "136"; */
"136.title" = "Salir de ZiPhone";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "Ocultar Otros";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "Mostrar todos";

/* Class = "NSMenuItem"; title = "Stop Speaking"; ObjectID = "195"; */
"195.title" = "Detener locución";

/* Class = "NSMenuItem"; title = "Start Speaking"; ObjectID = "196"; */
"196.title" = "Iniciar locución";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "197"; */
"197.title" = "Copiar";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "198"; */
"198.title" = "Seleccionar todo";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "199"; */
"199.title" = "Cortar";

/* Class = "NSMenu"; title = "Spelling and Grammar"; ObjectID = "200"; */
"200.title" = "Ortografía y gramática";

/* Class = "NSMenuItem"; title = "Check Spelling"; ObjectID = "201"; */
"201.title" = "Comprobar ortografía";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "202"; */
"202.title" = "Borrar";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "203"; */
"203.title" = "Pegar";

/* Class = "NSMenuItem"; title = "Show Spelling…"; ObjectID = "204"; */
"204.title" = "Mostrar ortografía…";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "205"; */
"205.title" = "Editar";

/* Class = "NSMenuItem"; title = "Find Next"; ObjectID = "208"; */
"208.title" = "Buscar siguiente";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "209"; */
"209.title" = "Buscar…";

/* Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "210"; */
"210.title" = "Ir a la selección";

/* Class = "NSMenuItem"; title = "Speech"; ObjectID = "211"; */
"211.title" = "Habla";

/* Class = "NSMenu"; title = "Speech"; ObjectID = "212"; */
"212.title" = "Habla";

/* Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "213"; */
"213.title" = "Buscar anterior";

/* Class = "NSMenuItem"; title = "Spelling and Grammar"; ObjectID = "216"; */
"216.title" = "Ortografía y gramática";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "217"; */
"217.title" = "Editar";

/* Class = "NSMenuItem"; title = "Find"; ObjectID = "218"; */
"218.title" = "Buscar";

/* Class = "NSMenuItem"; title = "Check Spelling While Typing"; ObjectID = "219"; */
"219.title" = "Comprobar ortografía mientras se escribe";

/* Class = "NSMenu"; title = "Find"; ObjectID = "220"; */
"220.title" = "Buscar";

/* Class = "NSMenuItem"; title = "Use Selection for Find"; ObjectID = "221"; */
"221.title" = "Usar selección para buscar";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "239"; */
"239.title" = "Zoom";

/* Class = "NSMenuItem"; title = "Check Grammar With Spelling"; ObjectID = "346"; */
"346.title" = "Comprobar gramática con la ortografía";

/* Class = "NSMenuItem"; title = "Substitutions"; ObjectID = "348"; */
"348.title" = "Substituciones";

/* Class = "NSMenu"; title = "Substitutions"; ObjectID = "349"; */
"349.title" = "Substituciones";

/* Class = "NSMenuItem"; title = "Smart Copy/Paste"; ObjectID = "350"; */
"350.title" = "Copiar/pegar inteligente";

/* Class = "NSMenuItem"; title = "Smart Quotes"; ObjectID = "351"; */
"351.title" = "Comillas inteligentes";

/* Class = "NSMenuItem"; title = "Smart Links"; ObjectID = "354"; */
"354.title" = "Enlaces inteligentes";

/* Class = "NSWindow"; title = "ZiPhone - All in one jailbreak / unlocking tool for iPhone and iPod Touch"; ObjectID = "371"; */
"371.title" = "ZiPhone - Herramienta jailbreak y desbloqueo todo en uno para iPhone e iPod Touch";

/* Class = "NSButtonCell"; title = "Stop (kill ziphone)"; ObjectID = "379"; */
"379.title" = "Parar (matar ziphone)";

/* Class = "NSButtonCell"; title = "Help & Info"; ObjectID = "383"; */
"383.title" = "Ayuda + Info";

/* Class = "NSBox"; title = "Progress Log"; ObjectID = "400"; */
"400.title" = "Reg. progreso";

/* Class = "NSWindow"; title = "About ZiPhone"; ObjectID = "442"; */
"442.title" = "Acerca de ZiPhone";

/* Class = "NSMenuItem"; title = "Run Reboot Test (-t)"; ObjectID = "488"; */
"488.title" = "Hacer test reinicio (-t)";

/* Class = "NSTabViewItem"; label = "One-Click Actions"; ObjectID = "493"; */
"493.label" = "Acciones 1-click";

/* Class = "NSTabViewItem"; label = "Advanced"; ObjectID = "494"; */
"494.label" = "Avanzado";

/* Class = "NSButtonCell"; title = "iErase BL 3.9 baseband"; ObjectID = "516"; */
"516.title" = "iErase baseband BL 3.9";

/* Class = "NSTextFieldCell"; placeholderString = "15-16 Digit IMEI #"; ObjectID = "517"; */
"517.placeholderString" = "IMEI de 15-16 cifras #";

/* Class = "NSButtonCell"; title = "Change phone's IMEI"; ObjectID = "518"; */
"518.title" = "Cambiar IMEI teléfono";

/* Class = "NSButtonCell"; title = "Downgrade 4.6 BL to 3.9 & 
Flash/unlock 4.03"; ObjectID = "537"; */
"537.title" = "Bajar BL 4.6 a 3.9 y 
Flashear/desbloquear 4.03";

/* Note to localizers: Feel free to take credit here for your work.  
 * Just keep it short or it'll run off the edge of the About window. =)
 */
/* Class = "NSTextFieldCell"; title = "Credit for translator"; ObjectID = "556"; */
"556.title" = "Spanish localization by Carola Clavo";

/* Class = "NSTabViewItem"; label = "Readme"; ObjectID = "558"; */
"558.label" = "Léeme";

/* Class = "NSTabViewItem"; label = "Troubleshooting"; ObjectID = "559"; */
"559.label" = "Solucionar problemas";

/* Class = "NSButtonCell"; title = "Unlock phone for any carrier"; ObjectID = "573"; */
"573.title" = "Desbloquear para\ncualquier operador";

/* Class = "NSButtonCell"; title = "Activate iPhone"; ObjectID = "575"; */
"575.title" = "Activar iPhone";

/* Class = "NSButtonCell"; title = "Jailbreak (iPhone or iTouch)"; ObjectID = "582"; */
"582.title" = "Jailbreak (iPhone o iTouch)";

/* Class = "NSMenuItem"; title = "Mode"; ObjectID = "664"; */
"664.title" = "Modo";

/* Class = "NSMenu"; title = "Mode"; ObjectID = "665"; */
"665.title" = "Modo";

/* Class = "NSMenuItem"; title = "Restart in DFU Mode"; ObjectID = "666"; */
"666.title" = "Reinicio en modo DFU";

/* Class = "NSMenuItem"; title = "Restart in Normal Mode"; ObjectID = "667"; */
"667.title" = "Reinicio normal";

/* Class = "NSButtonCell"; title = "Start Process"; ObjectID = "675"; */
"675.title" = "Iniciar";

/* Class = "NSTextFieldCell"; title = "To be used for legitimate purposes only!"; ObjectID = "681"; */
"681.title" = "¡Usar sólo para propósitos legítimos!";

/* Class = "NSTextFieldCell"; title = "ZiPhone development takes a significant amount of time.  Please donate to support continued improvements."; ObjectID = "687"; */
"687.title" = "Desarrollar ZiPhone ocupa una gran cantidad de tiempo. Por favor, dona para dar soporte a su mejora continua.";
